export const data = {
    id: 1,
    title: "घोसी में 9342 वोटों से पिछड़ी बीजेपी, सुधाकर सिंह ने बनाई बढ़त, जानें 7 सीटों का रिजल्ट",
    description: " छह राज्यों की सात विधानसभा सीटों पर बुधवार को हुए उपचुनाव की मतगणना जारी है. बीजेपी त्रिपुरा की दो सीटों पर बड़ी जीत हासिल कर चुकी है. घोसी सीट पर सपा लगातार बढ़त बनाए हुए है. इन उपचुनावों को विपक्षी गठबंधन INDIA के लिए एक महत्वपूर्ण परीक्षा के रूप में देखा जा रहा है, जिसका आगामी राज्य विधानसभा चुनावों और 2024 के लोकसभा चुनावों पर प्रभाव पड़ने की संभावना भी है. जिन सात विधानसभा सीटों पर उपचुनाव हुए, उनमें उत्तराखंड की बागेश्वर, उत्तर प्रदेश की घोसी, केरल की पुथुपल्ली, पश्चिम बंगाल की धूपगुड़ी, झारखंड की डुमरी और त्रिपुरा की बॉक्सनगर और धनपुर सीट शामिल हैं. सबसे अधिक किसी सीट पर नजर है तो वह है यूपी की घोसी सीट और झारखंड की डुमरी सीट, जहां INDIA गठबंधन एकजुट दिखा है. ",
    location: "मुंबई",
    img: "https://loremflickr.com/320/240",
}
